{
	"staticInfo": [{
			"descriptionText": "<p>Die DB Information ist die zentrale Anlaufstelle für Auskünfte rund um Ihre Bahnreise, Touristeninformationen und Treffpunkt für alle Reisenden und Bahnhofsbesucher.</p>",
			"title": "DB Information",
			"type": "db_information"
		},

		{
			"descriptionText": "<p>Auf dem Bahnhof stehen Ihnen unsere mobilen Service-Mitarbeiter mit Rat und Tat zur Seite.<br>Achten Sie auf die rote Mütze mit der Aufschrift \"Service\".</p>",
			"title": "Mobiler Service",
			"type": "mobiler_service"
		},

		{
			"descriptionText": "<p>Die Bahnhofsmission bietet Rat und Informationen in Notsituationen und vermittelt Fachstellen für weitergehende Hilfen. Außerdem betreut sie allein reisende Kinder und mobilitätseingeschränkte Reisende.<br><a href=\"http://www.bahnhofsmission.de\">Hier</a> finden Sie eine Übersicht sämtlicher Bahnhofsmissionen in Deutschland und deren Leistungsangebote. Näheres erfahren Sie auch von den Service-Mitarbeitern an der DB Information vor Ort.</p>",
			"title": "Bahnhofsmission",
			"type": "bahnhofsmission"
		},

		{
            "descriptionText": "<p>Die Mobilitätsservice-Zentrale organisiert alles Notwendige, wenn Sie Hilfe beim Ein-, Um- oder Aussteigen benötigen. Damit wir Sie optimal betreuen können bitten wir Sie, sich bis spätestens bis <b>20:00 Uhr des Vortages</b> Ihrer Reise anzumelden. Bei Internationalen Reisen <b>spätestens 48 Stunden</b> im Voraus.</p><dbactionbutton href=\"https://msz-hilfe.specials-bahn.de/\">Online-Formular</dbactionbutton><p><b><br>Weitere Kontaktmöglichkeiten</b></p><dbactionbutton href=\"tel:03065212888\">030 6521 2888</dbactionbutton><dbactionbutton href=\"mailto:msz@deutschebahn.com\">E-Mail</dbactionbutton>",
			"title": "Mobilitätsservice",
			"type": "mobilitaetsservice"
		},

		{
			"descriptionText": "<p>Das 3-S-Konzept (Service, Sicherheit und Sauberkeit) steht für den sicheren und kundenorientierten Betrieb des Bahnhofs.<br><br>In der 3-S-Zentrale laufen rund um die Uhr alle wichtigen Informationen zum Betriebsablauf im Bahnhof zusammen. Über vorhandene Notruf- und Informationssäulen können Sie jederzeit direkt Kontakt zu der 3-S-Zentrale aufnehmen.<br><br>Zusätzlich sind unsere Sicherheits-Teams im Bahnhof präsent. Für polizeiliche Aufgaben ist auf dem Gebiet der Bahnanlagen des Bundes die Bundespolizei zuständig.</p> [PHONENUMBER]",
			"title": "3-S-Zentrale",
			"type": "3-s-zentrale"
		},

		{
			"descriptionText": "<p>An diesem Bahnhof bieten wir Ihnen kostenloses WLAN an. Damit können Sie mit dem Smartphone oder Laptop surfen, E-Mails bearbeiten und vieles mehr.</p><p>Informationen zu den verschiedenen WLAN-Angeboten an unseren Bahnhöfen finden Sie <a href=\"https://www.bahnhof.de/bahnhof-de/service/WLAN-519242\">hier</a></p>",
			"title": "WLAN",
			"type": "wlan"
		},

		{
			"descriptionText": "<p>Dieser Bahnhof bietet Ihnen stufenfreien Zugang.</p><p>Bei Fragen wenden Sie sich bitte an die zuständige 3-S-Zentrale oder an die Mobilitätsservice-Zentrale unter <dbactionbutton href=\"tel:03065212888\">030 6521 2888</dbactionbutton></p>",
			"title": "Zugang & Wege",
			"type": "stufenfreier_zugang"
		},
                   
        {
             "descriptionText": "<p>Im DB Reisezentrum erhalten Sie bei persönlicher Beratung dieses Leistungsangebot:<ul><li>Fahrkarten und Reservierungen bis kurz vor Abfahrt</li><li>Zeitkarten und DB Monatskarten im Abo</li><li>Nationale und internationale Fahrplan- und Tarifauskünfte im Verbund, Nahverkehr und Fernverkehr</li><li>Angebote rund um die BahnCard</li><li>Ergänzende Leistungen und Angebote rund um Ihre Bahnreise (z.B. Gepäckbeförderung, Parkplätze am Bahnhof, Mietwagen, Carsharing, Reiseschutz, Hotels uvm.)</li></ul></p>",
             "title": "DB Reisezentrum",
             "type": "local_travelcenter"
        },

        {
             "descriptionText": "<p>In unseren DB Lounges finden Reisende der 1.Klasse und bahn.bonus comfort-Kunden alles, was den Aufenthalt so angenehm wie möglich macht: elegante Sitzlandschaften, stilvolles Ambiente und aufmerksamen Service. Die Öffnungszeiten der DB Lounges finden Sie <a href=\"https://www.bahn.de/p/view/service/bahnhof/db_lounge.shtml\">hier</a>.</p>",
             "title": "DB Lounge",
             "type": "local_db_lounge"
         },
                   
         {
            "descriptionText": "<p>Sie haben im Zug oder Bahnhof etwas verloren oder gefunden? Teilen Sie uns dies einfach und kostenlos unter <a href=\"https://www.bahn.de/p/view/service/fundservice.shtml\">https://www.bahn.de/p/view/service/fundservice.shtml</a> mit. Telefonisch erreichen Sie uns unter 030 586020909Dieser Weg steht Ihnen rund um die Uhr zur Verfügung. An einigen Bahnhöfen gibt es darüber hinaus weitere Fundservices.</p>",
            "title": "Fundservice",
            "type": "local_lostfound"
         },
         
         {
             "descriptionText": "<p>Hallo, mein Name ist DB Smile. Ich bin Ihr digitaler Assistent und helfe bei Fragen zum Bahnhof.</p><dbactionbutton href=\"chatbot\">Chatten Sie mit mir</dbactionbutton><p>Ich bin <b>Montag bis Sonntag von 07:00 - 22:00 Uhr</b> in vollem Umfang für Sie da.</p><p><b>Alternative Kontaktmöglichkeiten</b></p><dbactionbutton href=\"feedbackchatbot\">E-Mail</dbactionbutton><dbactionbutton href=\"tel:030586020930\">030 586020930</dbactionbutton><p>Montag bis Sonntag von 07:00 - 22:00 Uhr</p>",
             "title": "Chatbot",
             "type": "chatbot"
         },
         
         {
             "descriptionText": "<p><b>Einfach vorbestellen</b></p><p>Machen Sie es sich bequem, mit der pickpack App. Zum Beispiel das Lieblingsessen vorbestellen, Abholzeit aussuchen und ohne extra Wartezeit genießen. Das pickpack Einkaufserlebnis ermöglichen wir gemeinsam mit Partnerläden Ihres Bahnhofs.</p><p><b>Ihre Vorteile</b><ul><li>Kein Anstehen</li><li>Kein Bargeld</li><li>Keine Wartezeit</li></ul></p><p> </p>",
             "title": "pickpack",
             "type": "pickpack"
         },
         
         {
             "descriptionText": "<p><b>Verschmutzungen und Defekte melden</b></p><p>Ihnen ist eine Verunreinigung oder eine defekte Anlage an einem Bahnhof aufgefallen? Benachrichtigen Sie uns gerne direkt über <b>WhatsApp</b>.*</p><p><dbactionbutton href=\"whatsappfeedback\">WhatsApp öffnen</dbactionbutton></p><p>Dieser Service ist <b>kostenlos</b>. Es fällt ggf. das Datenentgelt Ihres Mobilfunkproviders an.</p><p><b>Alternative Kontaktmöglichkeiten</b></p><dbactionbutton href=\"feedbackverschmutzung\">E-Mail</dbactionbutton><dbactionbutton href=\"tel:030586020930\">030 586020930</dbactionbutton><p>Montag bis Sonntag von 07:00 - 22:00 Uhr</p><p><b>* Bitte beachten Sie</b>, dass die Benachrichtigung auf diesem Weg ein bestehendes Nutzerkonto beim Dienst „WhatsApp“ voraussetzt und über den Dienst „MessengerPeople“ weitergeleitet wird. Diese Dienste und deren Datenverarbeitung werden ausschließlich durch die jeweiligen Anbieter eigenverantwortlich angeboten, betrieben und ausgestaltet. Sofern Sie diese Dienste freiwillig und eigenständig nutzen, um uns eine Verschmutzung zu melden, sind die Erklärungen zum Datenschutz von „WhatsApp“ und „MessengerPeople GmbH“ zu beachten. Hinsichtlich der Verarbeitung Ihrer Daten bei der DB Station&Service AG im Zuge einer Verschmutzungsmeldung über diese Dienste lesen Sie bitte vorab auch aufmerksam unsere Datenschutzerklärung: <a href=\"https://www.bahnhof.de/dbreiniger\">bahnhof.de/dbreiniger</a></p><p> <br> <br> </p>",
             "title": "Verschmutzung melden",
             "type": "verschmutzung_mitwhatsapp"
         },
         {
             "descriptionText": "<p><b>Verschmutzungen und Defekte melden</b></p><p>Ihnen ist eine Verunreinigung oder eine defekte Anlage an einem Bahnhof aufgefallen? Benachrichtigen Sie uns gerne direkt über <b>WhatsApp</b>.</p><p><i>Sie benötigen ein bestehendes Nutzerkonto beim Dienst „WhatsApp“. Aktuell ist dieser Dienst nicht auf ihrem Gerät installiert.</i></p><p><b>Alternative Kontaktmöglichkeiten</b></p><dbactionbutton href=\"feedbackverschmutzung\">E-Mail</dbactionbutton><dbactionbutton href=\"tel:030586020930\">030 586020930</dbactionbutton><p>Montag bis Sonntag von 07:00 - 22:00 Uhr</p><p> <br> <br> </p>",
             "title": "Verschmutzung melden",
             "type": "verschmutzung_ohnewhatsapp"
         },
         {
             "descriptionText": "<p><b>Kontakt</b></p><p>Schreiben Sie uns, sollten Ihnen Unstimmigkeiten in der App auffallen.<br><dbactionbutton href=\"feedbackmail\">Kontakt aufnehmen</dbactionbutton></p></p><p> <br> <br> </p>",
             "title": "Problem mit der App melden",
             "type": "problemmelden"
         },
         {
             "descriptionText": "<p><b>Zufrieden mit der App?</b></p><p>Unterstützen Sie uns mit einer positiven Bewertung im App Store.<br><dbactionbutton href=\"https://appsto.re/de/6Kxhbb.i\">App bewerten</dbactionbutton></p></p><p> <br> <br> </p>",
             "title": "App bewerten",
             "type": "bewertung"
         },

	]
}
